import imgJIA from '@/assets/images/JIA.jpg'
export default [
    {
        name: '小贾',
        intro: '我爱喝酒，我特别爱喝酒，我最爱喝酒了，吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨',
        img: imgJIA
    },
    {
        name: '小贾',
        intro: '我爱喝酒，我特别爱喝酒，我最爱喝酒了，吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨',
        img: imgJIA
    },
    {
        name: '小贾',
        intro: '我爱喝酒，我特别爱喝酒，我最爱喝酒了，吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨',
        img: imgJIA
    },
    {
        name: '小贾',
        intro: '我爱喝酒，我特别爱喝酒，我最爱喝酒了，吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨',
        img: imgJIA
    },
    {
        name: '小贾',
        intro: '我爱喝酒，我特别爱喝酒，我最爱喝酒了，吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨吨',
        img: imgJIA
    },
]